Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The interpreted top of bedrock elevation, and collective thickness of saprolite and residual soils above the bedrock is illustrated on Figure 7.
es: La elevación interpretada del techo del basamento rocoso y el espesor conjunto del saprolito y de los suelos residuales sobre el basamento rocoso se ilustran en la Figura 7.

source: The intrusive rocks were emplaced within a suite of upper Jurassic to lower Cretaceous andesitic volcanic and volcanoclastic rocks.
es: Las rocas intrusivas fueron emplazadas en un conjunto de rocas volcánicas y volcanoclásticas andesíticas del Jurásico superior al Cretáceo inferior.

source: The investigation and review of all incidents shall follow the same basic steps.
es: La investigación y revisión de todos los incidentes deberá seguir los mismos pasos básicos.

source: The investigation shall identify recommendations for corrective actions to prevent reoccurrence, reduce risk and improve, HSSE management.
es: La investigación deberá identificar recomendaciones para acciones correctivas para prevenir recurrencias, reducir riesgos y mejorar la gestión de HSSE.

source: The investigation should determine the following through its evidence collection:
es: La investigación debería determinar lo siguiente a través de la recopilación de evidencia:

source: The investigation should examine the availability, suitability, use and supervisory requirements of procedures.
es: La investigación debe examinar la disponibilidad, idoneidad, uso y requisitos de supervisión de los procedimientos.

source: The investigation team may consist of a number of individuals including:
es: El equipo de investigación constará de un número de individuos, a saber:

source: The investigation team should take special care to preserve evidence, segregate emails and make all working papers as draft until facts are verified.
es: El equipo de investigación deberá tener especial cuidado de conservar la evidencia, separar correos electrónicos y tratar todos los documentos de trabajo como borradores hasta que los hechos se verifiquen.

source: The key findings outline why the incident occurred and the contributing factors deduced from the investigation have been categorised using the Incident Cause Analysis Method (ICAM).
es: Los hallazgos clave definen por qué ocurrió el incidente y los factores deducidos de la investigación han sido categorizados usando el método de análisis de causa de incidentes (ICAM).

source: The laboratory program included large diameter (6 in) oedometer and cyclic triaxial tests where the specimens comprise soil particles up to 1 inch, and cyclic simple shear tests on 4 inch diameter samples.
es: El programa de laboratorio comprendió ensayos edométricos de gran diámetro (6 pulgadas) y ensayos cíclicos triaxiales en que los especímenes consistieron en partículas de suelo de hasta 1 pulgada; además, se practicaron ensayos cíclicos de corte simple en muestras de 4 pulgadas de diámetro.

source: The laboratory testing program included index, grain size distribution, and triaxial testing under a range of stress and density levels to establish the critical state line.
es: El programa de ensayos de laboratorio incluyó ensayos índice, de distribución granulométrica y triaxiales bajo una gama de niveles de tensión y densidad para establecer la línea de estado crítico.

source: The language could be tightened slightly.
es: La redacción podría precisarse un poco más.

source: The large pontoon relocation was not going according to plan and the large pontoon moved further than expected.
es: El desplazamiento del pontón grande no se estaba dando según el plan, y el pontón grande se movió más de lo esperado.

source: The larger drainage routes flowed westward toward the coast at the northern and southern terminus of the Paposo fault.
es: Las vías de drenaje mayores fluyeron en dirección oeste hacia la costa en los extremos norte y sur de la falla Paposo.

source: The largest contributors to spectral accelerations with longer spectral periods (i.e., 1 s and greater) are the great earthquake events (M8.5 to M9.0) occurring on the subduction zone plate interface (SZ1).
es: Los factores que hacen la mayor contribución a las aceleraciones espectrales con periodos espectrales más prolongados (1 s o más) son los grandes eventos sísmicos (M8,5 a M9,0) que ocurren en la interfaz de contacto entre placas en zona de subducción (SZ1).

source: The largest median (50th percentile) and 84th percentile PGA values are contributed by an M8.0 subduction intraslab earthquake at a rupture distance of about 75 km beneath the Spence Mine site.
es: Los valores más altos de aceleración horizontal máxima de la mediana (percentil 50) y del percentil 84 son aportados por un sismo de intraplaca de subducción M8,0 en una distancia de ruptura de alrededor de 75 km debajo de la mina Spence.

source: The largest median (50th-percentile) and 84th-percentile PGAs are controlled by an M 8.0 subduction intraslab earthquake at a hypocentral distance of about 75 km beneath the Spence Mine site.
es: Las aceleraciones horizontales máximas de la mediana (percentil 50) y del percentil 84 son controladas por un sismo intraplaca de subducción de magnitud M 8,0 a una distancia hipocéntrica de alrededor de 75 km por debajo de la mina Spence.

source: The lead investigator will be chosen from the team members based on training, experience and seniority.
es: El investigador líder será escogido de los miembros del equipo, según su capacitación, experiencia y antigüedad.

source: The lifting plant operator has the final say about whether a lift should proceed.
es: El operador del equipo de izaje tiene la palabra final sobre si procede hacerse el izaje.

source: The light rail project includes filling of an existing shipping berth/channel over the existing Port Authority Trans-Hudson (PATH) rail tunnels originally constructed ca. 1904.
es: El proyecto de tren ligero incluye rellenar un muelle/canal de carga existente por encima de túneles existentes del tren Trans-Hudson de la Autoridad Portuaria (PATH) construidos originalmente alrededor de 1904.

source: The local driver provided by the client drove recklessly at excessive speeds, and at one point struck a goat.
es: El conductor asignado por el cliente conducía de forma imprudente, a exceso de velocidad, y en un momento impactó una cabra.a

source: The location of mapped fractures (cracks) in the vicinity of the Phase 6 area is shown on Figure 2.10.
es: La ubicación de las fracturas (grietas) mapeadas en las cercanías de la zona de la Fase 6 se presenta en la Figura 2.10.

source: The location of the geophysical transects is shown on Figure 2.6.
es: La ubicación de los transectos de geofísica se muestran en la Figura 2.6.

source: The location of the horizontal drains are shown on Figure 2.11.
es: La ubicación de los drenes horizontales se presenta en la Figura 2.11.

source: The location where you can look up countries
es: Dónde puede buscar países

source: The locations of the piezometers are shown on Figure 2.5.
es: Las ubicaciones de los piezómetros se muestran en la Figura 2.5.

source: The locator only thought to locate inbound utilities and, did not sweep the building perimeter During test pitting three conduits were exposed.
es: El localizador sólo consideró encontrar los servicios entrantes, y no revisó el perímetro del edificio. Durante las calicatas de prueba se encontraron tres conductos.

source: The logic tree applied for this study is shown in Figure 4. In this study the epistemic uncertainty was considered with respect to the following parameters:
es: La Figura 4 presenta el árbol lógico aplicado en este estudio que consideró la incertidumbre epistémica en relación con los siguientes parámetros:

source: The logic tree applied for this study is shown in Figure 8.
es: El árbol lógico aplicado en el presente estudio se muestra en la Figura 8.

source: The low flows are consistent with the expected low permeability of the volcaniclastic sediments.
es: Los bajos flujos coinciden con la esperada baja permeabilidad de los sedimentos volcanoclásticos.

source: The low permeability of the volcaniclastic rocks comprising the Jayula Este instability means that they do not drain (or depressurize) quickly under natural conditions
es: La baja permeabilidad de las rocas volcanoclásticas que componen la inestabilidad Jayula Este implica que no drenan (o se despresurizan) rápidamente en condiciones naturales.

source: The lower and upper b-values equal the best-estimate plus and minus one standard deviation.
es: Los valores de b superiores e inferiores equivalen al valor de la mejor estimacion más y menos una desviación estándar.

source: The lower and upper b-values equal the preferred mean value plus and minus one standard deviation.
es: Los valores b superiores e inferiores equivalen al valor medio preferente más y menos una desviación estándar.

source: The lower and upper bound of activity rates were calculated by subtracting or adding one standard deviation of activity rate from the preferred estimate at the minimum magnitude used in the Weichert (1980) method.
es: Se calculó el límite inferior y superior para las tasas de actividad mediante la sustracción o adición de una desviación estándar de la tasa de actividad a partir de la estimación preferente en la magnitud mínima usada en el método de Weichert (1980).

source: The lower benches above the 4100 Production level are characterized by predominantly steeply-dipping structures that are favorable for the development of steep bench faces (Photograph 7).
es: Los bancos inferiores por encima del nivel de producción 4100 se caracterizan por estructuras con un manteo predominantemente alto que son favorables para el desarrollo de frentes altas (Fotografía 7).

source: The lower flow rates for the Monjas Pit reflect its higher elevation, its smaller dimensions, and the inferred hydrogeological conditions, which suggests that seepage to this pit would primarily occur through the lower permeability bedrock.
es: Los menores caudales en el pit Monjas reflejan su mayor elevación, sus menores dimensiones y las condiciones hidrogeológicas inferidas, lo cual sugieren que la infiltración a este pit ocurrirá principalmente a través de la roca de menor permeabilidad.

source: The lower intraslab region located below the site.
es: La región de intraplaca inferior.

source: The lower intraslab region represents the deeper portion of the subducting Nazca plate under the South American Andes (Figure 2).
es: La región de intraplaca inferior representa la parte más profunda de la placa de Nazca en subducción debajo de los Andes sudamericanos (Figura 2).

source: The lower intraslab region that is below and to the east of the upper intraslab region: This region is where deep-focus (e.g., ≥100 km deep, Figure 2, SZ7 and SZ9), large-magnitude (M7 to 8) earthquakes occur within the Nazca plate, and
es: La región de intraplaca inferior que se encuentra debajo y al este de la región de intraplaca superior: en esta región se originan los sismos de foco profundo (≥ 100 km, Figura 2, SZ7 y SZ9) de gran magnitud (M7 a 8) en la placa de Nazca.

source: The main findings from the forecast simulations are summarized as follows:
es: Los principales resultados de las simulaciones predictivas se resumen a continuación:

source: The major fault in the region is the AFZ, which is a continuous, north-south striking fault zone that has been mapped for over a 1000 km from Iquique to La Serena in the Coastal Cordillera of northern Chile.
es: La falla principal en la región es la ZFA, que es una zona de falla continua, con rumbo norte-sur mapeada a lo largo de 1000 km desde Iquique a La Serena en la Cordillera de la Costa del norte de Chile.

source: The major fault in the region is the AFZ, which is a continuous, north–south striking fault zone mapped over a length of about 1,000 km in the Coastal Cordillera of northern Chile.
es: La falla principal en la región es la ZFA, que es una zona de falla continua, con rumbo norte-sur mapeada a lo largo de más de 1000 km en la Cordillera de la Costa del norte de Chile.

source: The major fault in the region is the Atacama Fault zone (AFZ), which is a continuous, north-south striking fault zone that has been mapped for over a 1000 km in the Coastal Cordillera of northern Chile, between Iquique and La Serena.
es: La falla principal en la región es la Zona de Falla de Atacama (ZFA), que es una zona de falla continua, con rumbo norte-sur que ha sido mapeada en más de 1000 km en la Cordillera de la Costa del norte de Chile, entre Iquique y La Serena.

source: The majority of incidents within Golder shall not proceed beyond a straight forward LDB Investigation.
es: La mayoría de los incidentes dentro de Golder no deberán proceder más allá de una investigación LDB directa.

source: The majority of seepage from the Gramalote Pit backfill reported to the Nus River basin, with a minor component reporting to La Colorada basin (and ultimately discharging within the operating portion of the Gramalote Pit).
es: La mayor parte de la infiltración desde el relleno del pit Gramalote descarga en la cuenca del Río Nus y un componente menor en la cuenca La Colorada (y finalmente descarga en la parte operacional del pit Gramalote).

source: The majority of the geological units are interpreted to be of low permeability.
es: La mayoría de las unidades geológicas se interpretan como de baja permeabilidad.

source: The majority of the inflow to the sump appears to be provided by borehole Moh06, which is a flowing artesian piezometer (Section 2.10.1).
es: La mayoría del aporte a la sentina parece provenir del pozo Moh06, que es un piezómetro con flujo artesiano (Sección 2.10.1).

source: The management approach recognizes the need to meet specific local regulatory requirements, in the multiple jurisdictions in which we operate.
es: El método de gestión reconoce la necesidad de cumplir requerimientos que establece la normativa local en las diversas jurisdicciones donde operamos.

source: The maximum earthquake magnitude for each of the 21 crustal fault sources was calculated using magnitude ranges from historical earthquakes and fault rupture length–earthquake magnitude scaling relationships recommended by Stirling et al. (2013) for normal, strike-slip, and reverse faults located within a major plate boundary deformation zone with low average slip rates.
es: La magnitud sísmica máxima de cada una de las 21 fuentes de falla cortical identificadas fue calculada mediante intervalos de magnitud a partir de los sismos históricos registrados e inferidos, y de las relaciones paramétricas entre la longitud de ruptura de la falla y la magnitud del sismo, conforme lo recomienda Stirling et al. (2013) para fallas del tipo normal, horizontal e inverso, situadas en una zona de deformación del contacto entre placas tectónicas con bajas tasas promedio de deslizamiento.

source: The maximum earthquake magnitude for each of the above potential crustal seismic source was calculated using magnitude ranges from historic earthquakes and fault rupture length-earthquake magnitude scaling relationships recommended by Stirling et al. (2013) for normal, strike-slip and reverse faults located within a slow-plate boundary regime.
es: La magnitud sísmica máxima de cada una de las posibles fuentes sismogénicas corticales identificadas, fue calculada mediante intervalos de magnitud a partir de los sismos históricos registrados e inferidos, y de las relaciones paramétricas entre la longitud de ruptura de la falla y la magnitud del sismo, conforme lo recomienda Stirling et al. (2013) para fallas del tipo normal, inversa y transcurrente, situadas en un marco geológico regional de contacto entre placas tectónicas.

source: The maximum earthquake magnitude for each of these potential crustal seismic sources was calculated using magnitude ranges from historical earthquakes and fault rupture length-earthquake magnitude scaling relationships recommended by Stirling et al. (2013) for normal, strike-slip and reverse faults located within a slow plate boundary regime.
es: La magnitud sísmica máxima de cada una de las posibles fuentes sismogénicas corticales identificadas fue calculada mediante intervalos de magnitud a partir de los sismos históricos registrados e inferidos, y de las relaciones paramétricas entre la longitud de ruptura de la falla y la magnitud del sismo, conforme lo recomienda Stirling et al. (2013) para fallas del tipo normal, inversa y transcurrente, situadas en un marco geológico de contacto de placas tectónicas.

source: The maximum earthquake magnitude is in moment magnitude scale (M).
es: La magnitud sísmica máxima está en la escala de magnitud de momento (M).

source: The maximum earthquake magnitude is in the moment magnitude scale (M).
es: La magnitud sísmica máxima está en la escala de magnitud de momento (M).

source: The maximum magnitude of earthquakes along the PCT can range from M8.0 to M9.5, based on a comparison to the historical record of interface earthquakes along the full length of the PCT.
es: La magnitud máxima de los sismos a lo largo de la FPC pueden fluctuar desde M8,0 hasta M9,5, según una comparación del registro histórico de los sismos de interfaz a lo largo de toda la extensión de la FPC.

source: The maximum magnitude was set at a relatively high value to account for the possibility that many potentially seismically active crustal faults capable of producing these earthquake magnitudes may have not yet been identified.
es: La magnitud máxima se fijó en un valor relativamente alto para considerar la posibilidad de que muchas de las fallas corticales que podrían estar sísmicamente activas y producir estas magnitudes sísmicas no estén todavía identificadas.

source: The mean 475- and 10,000-year return period PGA values at the Spence Mine site are sensitive principally to the uncertainties in earthquake activity rates for the major subduction zone seismic sources and the choice of intraslab GMPE.
es: Los valores medios de aceleración horizontal máxima con periodo de retorno de 475 y 10000 años en la mina Spence son sensibles principalmente a las incertidumbres en las tasas de actividad sísmica para las principales fuentes sísmicas en zona de subducción y a la elección de curvas de atenuación de intraplaca.

source: The mean 475- and 10,000-year return period spectral accelerations are calculated for each node and each branch.
es: Se calcularon las aceleraciones espectrales medias con periodos de retorno de 475 y 10000 años para cada nodo y cada rama.

source: The measurement work was being performed from a small pontoon operated by the third party.
es: Las obras de medición se realizaban desde un pequeño pontón operado por el subcontratista.

source: The median and 84th percentile PGAs are the weighted average of predictions from selected GMPEs as listed in Table 3.
es: Las PGA mediana y del percentil 84 son el promedio ponderado de las predicciones a partir de las curvas de atenuación indicadas en la Tabla 3.

source: The median maximum magnitude was given a weight of 0.6 and a ±0.3 magnitude units were used as the upper and lower bounds with weights of 0.2 and 0.2, respectively.
es: A la magnitud máxima mediana se le asignó una ponderación de 0,6 y se usaron ±0,3 unidades de magnitud como límite superior e inferior con una ponderación de 0,2 cada uno.

source: The meeting resulted in AMTC committing to review and possibly revise their SHA study.
es: En la reunión, AMTC se comprometió a revisar la versión de su estudio de julio 2015 y quizá modificarlo.

source: The method of work included:
es: El método de trabajo comprendió:

source: The mine and the alluvial aquifer are separated by intervening bedrock.
es: La mina y el acuífero aluvial están separados por la roca intermedia.

source: The mine facilities incorporated in the model include the TMF (and its associated Sand Embankment, seepage collection pond, settlement pond, sidehill structure, and decant tunnel), the WRF, Oxide, Low Grade Ore piles, seepage collection/sedimentation ponds, the Gramalote Pit (east and west portions), and Monjas Pit.
es: Las instalaciones mineras incorporadas en el modelo son la presa de relaves (y su presa de arena, piscina de recolección de infiltraciones, piscina de sedimentación, estructura de ladera y túnel de decantación), el depósito de estériles, la pila de óxidos, la pila de mineral de baja ley, las piscinas de recolección de infiltraciones y de sedimentación, el pit Gramalote (partes este y oeste) y el pit Monjas.

source: The mine has a partially oxidized porphyry copper deposit from mineralization in the early Cenozoic.
es: La mina tiene un depósito de cobre de pórfidos parcialmente oxidados a partir de mineralización en el Cenozoico temprano.

source: The mine is in Lapland (Arctic) and work comprised impact in a sensitive environment, interaction between the pit and the underground, including remediation of the crown pillar area.
es: La mina está en Laponia (Ártico) y el trabajo comprendió el impacto en un entorno sensible, la interacción entre el pit y la mina subterránea y la remediación de la zona del pilar corona.

source: The mine is located 500 km south of La Paz in the Province of Nor Lipez in the Department of Potosi (Figure 1.1).
es: La mina se encuentra ubicada a 500 km al sur de la ciudad de La Paz, en la Provincia de Nor Lípez, en el Departamento de Potosí (Figura 1.1).

source: The minimum separation distance for a range of holes detonated which maintain compliance with the 50 mm/s limit are as follows:
es: La distancia de separación mínima para una gama de barrenos detonados que cumplen el límite de 50 mm/s es la siguiente:

source: The minimum setback distance between the toe of the Bay-Goose dike and the rims of the pits is 70 m.
es: La distancia mínima de retranqueo entre el pie del dique Bay-Goose y los bordes de los pits es de 70 metros.

source: The model is discretized vertically into eight numerical layers, representing the seven hydrostratigraphic units.
es: El modelo está discretizado verticalmente en ocho capas numéricas, que representan las siete unidades hidro-estratigráficas.

source: The model mesh was constructed based on the layering of the hydrostratigraphic units (HGUs), and was refined in the area of the Guacas Diversion Tunnel to a 2 m element size.
es: La malla del modelo fue construida basada en las capas de las unidades hidroestratigráficas (HGUs) y fue refinada en el área del Túnel de Desviación Guacas a un tamaño de elemento de 2 m.

source: The model number is printed on the fire extinguisher label.
es: El número de modelo está impreso en la etiqueta del extintor.

source: The model simulations are completed using the best-estimates of hydraulic conductivity and recharge derived from the model calibration process; these are the values used in the related (water balance and water quality) components of the Study.
es: Las simulaciones del modelo consideraron las mejores estimaciones de conductividad hidráulica y recarga derivadas del proceso de calibración del modelo; estos son los valores empleados en los componentes relacionados (balance de aguas y calidad de agua) del Estudio.

source: The model was first run without the Guacas Diversion Tunnel to establish an initial head condition.
es: La primera simulación del modelo se realizó sin el Túnel de Desviación Guacas para establecer una condición de carga inicial.
